<?php
return [
    'dashboard' => '계기반',
    'visitors' => '방문자',
    'impressions' => '인상',
    'sales' => '판매',
    'students' => '학생',
    'classes' => '수업',
    'contents-manager-home' => '콘텐츠 관리 홈',
    'grade' => '학년',
    'subject' => '과목',
    'course' => '코스',
    'lesson' => '수업',
    'learn-more' => '더 알아보기',
    'text_grade' => '노트: 내용이나 대상의 변화에 적응하기 위해 언제든지 학년 수준 및 순서의 이름을 추가, 삭제 또는 변경할 수 있습니다.
                     추가/삭제 또는 편집하려면 여기를 클릭하십시오 (학년 섹션으로 이동) 또는 메뉴 상단의 학년을 클릭하십시오.',
    'text_subject' => '노트: 내용이나 대상의 변화에 적응하기 위해 언제든지 과목 이름을 추가, 삭제 또는 변경할 수 있습니다.
                     추가/삭제 또는 편집하려면 여기를 클릭하십시오 (과목 섹션으로 이동) 또는 메뉴 상단의 과목을 클릭하십시오.',
    'text_course' => '노트: 내용이나 대상의 변화에 적응하기 위해 언제든지 코스 이름을 추가, 삭제 또는 변경할 수 있습니다.
                     추가/삭제 또는 편집하려면 여기를 클릭하십시오 (코스 섹션으로 이동) 또는 메뉴 상단의 코스를 클릭하십시오.',
    'text_lesson' => '노트: 내용이나 대상의 변화에 적응하기 위해 언제든지 레슨 이름을 업로드, 삭제 또는 변경할 수 있습니다.
                     추가/삭제 또는 편집하려면 여기를 클릭하십시오 (과목 섹션으로 이동) 또는 메뉴 상단의 과목을 클릭하십시오.'

];